window.ru = { 
  anta: {
    index: {
      navigation: {
        quote: "Контакты",
        company: "Наша компания",
        services: "Наши услуги",
        clients: "Наши клиенты",
        rates: "Наши расценки"
      },
      header: {
        header_title: "World-class translation",
        header_subtitle: "Close to home"
      },
      company : {
        company_lead: "Переводческое агенство ANTA Translation Services открылось в 1999 году для обслуживания клентов проживающих в Большом Торонто, провинция Онтарио, Канада.",
        company_p1: "Изначально наша компания сосредоточилась над переводами юридических документов для иммиграции, а так же для сделок в сфере недвижимости.",
        company_p2: "С годами клиентура ANTA Translation Services расширилась не только в Канаде, но и за рубежом, а наш деловой опыт стал более разнообразным и широким. Сегодня мы занимаемся качественными сертифицированными переводами юридических, финансовых, медицинских и технических документов.",
        company_p3: "В основном мы переводим с и на официальные языки Канады (английский и французский), а так же с языков и на языки Республик бывшего Советского Союза, то есть: русский, украинский, армянский, азербайджанский, белорусский, грузинский, казахский, киргизский, латышский, литовский, таджикский, туркменский и узбекский.",
        company_p4: "ANTA Translation Services гарантирует эффектное выполнение Ваших переводческих заказов.",
        company_list_header1: "Tarifs abordable",
        company_list_text1: "Во-первых, благодаря нашей специализации в языках стран бывшего СССР, наши цены значительно ниже чем у переводческих агенств с более широкой языковой базой.",
        company_list_header2: "Service ponctuelle",
        company_list_text2: "Во-вторых, мы принимаем во внимание все нужды клиента и выполняем каждый переводческий заказ вовремя. ",
        company_list_header3: "Qualité irreprochable",
        company_list_text3: "В-третьих, наши услуги качественны так как все наши переводчики имеют лингвистическое или переводческое образование в дополние к многолетниму широкому опыту."
      },
      services: {
        services_para1: "ANTA Translation Services предлагает своевременное и качественное выполнение переводческих услуг. Наши услуги включают в себя письменные переводы, устные переводы, коккектировка тексков а так же сопровождение деловых поситилей Канады.",
        services_para2: "Как сертифицированные переводчики с многолетним стажем, мы специализируемся в следующих сферах:",
        services_li1: "JЮридические:  судебные документы, контракты, соглашение акционеров, авторские права и т.п. Переводы юридических документов сопроваждаются письменным показанием под присягой («декларацией переводчика»).",
        services_li2: "Финансовые:  предложения о инвестиции, бухгалтерские отчеты, ревизионные отчеты, иски из страхования и т.п.",
        services_li3: "Административные: дипломы и приложения к дипломам, свидетельства о рождении, браку и разводе, водительские права, паспорта и т.п.",
        services_li4: "Медицинские: медицинские отчеты и оценки, рецепты, заявления о согласии на медицинские процедуры и т.п.",
        services_li5: "TТехнические: инженерные доклады, инструкции о применении и техническому обслуживанию, патенты, научные документы и т.п.",
        services_li6: "Другие: содержание веб страниц, частная и деловая переписка, книги и новостные хроники.",
        services_para3: "В основном мы переводим с и на официальные языки Канады (английский и французский), а так же с языков и на языки Республик бывшего Советского Союза, то есть: русский, украинский, армянский, азербайджанский, белорусский, грузинский, казахский, киргизский, латышский, литовский, таджикский, туркменский и узбекский."
      },
      clients: {
        clients_para1: "Мы обслуживаем федеральные, провинцальные и гороские органы власти, а так же корпоротивных и частных клиентов. Среди наших клиентов есть:",
        clients_li1: "Canada Mortgage and Housing Corporation (Ottawa, Ontario, Canada)",
        clients_li2: "Ontario Ministry of Economic Development, Trade and Employment (Toronto, Ontario, Canada)",
        clients_li3: "Ontario Ministry of Research and Innovation (Toronto, Ontario, Canada)",
        clients_li4: "Ontario Court of Justice (Toronto, Ontario, Canada)",
        clients_li5: "Napoleon Appliance Corporation (Barrie, Ontario, Canada)",
        clients_li6: "Cuddy Farms Limited (Strathroy, Ontario, Canada)",
        clients_para2: "В основном мы переводим с и на официальные языки Канады (английский и французский), а так же с языков и на языки Республик бывшего Советского Союза, то есть: русский, украинский, армянский, азербайджанский, белорусский, грузинский, казахский, киргизский, латышский, литовский, таджикский, туркменский и узбекский."
      },
      rates: {
        rates_intro1: "Наши цены зависят от сложности и техничности документов, но в основном остаются в районе от $0.15 до  $0.20 за слово. Платежи принимаются в через Wire Transfer, Online Interac, PayPal, Cheque or Cash.",
        rates_intro2: "Вы можете бесплатно узнать стоимость Вашего заказа заполнив следующую анкету."
      },
      form: {
        name: "Имя и Фамилия*",
        company_name: "Название Вашей Компании*",
        translate_from: "Перевод с языки:",
        translate_to: "Перевод на языки:",
        email: "Ваш E-mail*",
        phone: "Ваш телефон",
        comments: "Сообщение/комментарии",
        file_input: "документ",
        file_input_help: "Загрузите Ваш документ (в формате MS Word, PDF, JPG или в любом другом электронном формате) чтобы бесплатно узнать стоимость Вашего переводческого заказа.",
        submit: "Отправить"
      },
      contact_info: {
        address1: "2230 Bloor Street West, 2nd Floor",
        address2: "Toronto, Ontario, Canada",
        address3: "M6S 1N6"
      }
    }
  }
}


